Repository: geoenvo/opendims
Catalog: opendims/locale/*/LC_MESSAGES/django.po
Languages: id

source: Created
id: Tanggal

source: Updated
id: Diperbarui

source: Point
id: Titik

source: Name
id: Nama

source: Note
id: Catatan

source: Temperature
id: Suhu

source: Humidity
id: Kelembaban

source: Pressure
id: Tekanan

source: Wind speed
id: Kecepatan angin

source: Wind direction
id: Arah angin

source: Day rain
id: Hari hujan

source: Rain rate
id: Curah hujan

source: UV index
id: Indeks UV

source: Solar radiation
id: Radiasi surya

source: Sensor stations
id: Stasiun AWS

source: Sensor reports
id: Laporan Sensor

source: Sensor System
id: Sistem Sensor

source: Sensor Report
id: Laporan Sensor

source: No Sensor reports found.
id: Laporan tidak ditemukan.

source: Sensor list.
id: Daftar Sensor

source: Invalid file type.
id: Jenis berkas tidak valid.

source: Unable to detect the file type.
id: Jenis berkas tidak dapat dideteksi.

source: Maximum file upload size
id: Ukuran maksimum berkas unggahan

source: Contact
id: Kontak

source: Website
id: Situs

source: Subject
id: Subyek

source: Message
id: Pesan

source: Disaster information
id: Informasi bencana

source: Water level information
id: Informasi tinggi muka air

source: Contacts
id: Kontak

source: Contact Us
id: Hubungi Kami

source: Please use the form below to submit information to us.
id: Mohon gunakan formulir di bawah ini untuk menyampaikan informasi kepada kami.

source: Submit
id: Kirim

source: Message sent. Thank you for contacting us!
id: Pesan terkirim. Terima kasih telah menghubungi kami!

source: Province
id: Provinsi

source: City
id: Kota

source: Subdistrict
id: Kecamatan

source: Village
id: Kelurahan

source: Activity details
id: Detil aktivitas

source: Event assessment details
id: Detil studi kejadian bencana

source: Disaster Rehabilitation
id: Rehabilitasi Bencana

source: Search
id: Pencarian

source: Event
id: Kejadian

source: Published
id: Dipublikasikan

source: File
id: Berkas

source: Start date
id: Tanggal berawal

source: End date
id: Tanggal berakhir

source: Year
id: Tahun

source: Agency
id: Pelaksana

source: Type
id: Jenis

source: Funding
id: Pendanaan

source: Activity
id: Aktivitas

source: Event assessment
id: Studi kejadian bencana

source: Agencies
id: Pelaksana

source: Event assessments
id: Studi Kejadian Bencana

source: PHYSICAL
id: FISIK

source: NON-PHYSICAL
id: NON-FISIK

source: Public
id: Publik

source: Other
id: Lainnya

source: PENDING
id: TERTUNDA

source: IN-PROGRESS
id: BERJALAN

source: COMPLETED
id: SELESAI

source: Activities
id: Aktivitas

source: References
id: Referensi

source: Locations
id: Lokasi

source: Detail
id: Detil

source: No locations found for this activity.
id: Tidak ditemukan lokasi untuk aktivitas ini.

source: No references found for this activity.
id: Tidak ditemukan referensi untuk aktivitas ini.

source: Description about activities.
id: Deskripsi mengenai aktivitas.

source: No activities found.
id: Aktivitas tidak ditemukan.

source: Search By Location
id: Pencarian Berdasarkan Lokasi

source: Search Results
id: Hasil Pencarian

source: Description about disaster rehabilitation.
id: Deskripsi mengenai rehabilitasi bencana.

source: Latest Activities
id: Aktivitas Terbaru

source: More
id: Selengkapnya

source: Event Assessments
id: Studi Kejadian Bencana

source: Latest Event Assessments
id: Studi Kejadian Bencana Terbaru

source: No event assessments found.
id: Studi kejadian bencana tidak ditemukan.

source: Events
id: Kejadian

source: Latest Events
id: Kejadian Terbaru

source: No events found.
id: Kejadian tidak ditemukan.

source: No locations found for this event assessment.
id: Tidak ditemukan lokasi untuk studi kejadian bencana ini.

source: Event Assessment
id: Studi Kejadian Bencana

source: Description about event assessments.
id: Deskripsi mengenai studi kejadian bencana.

source: Early Warning
id: Peringatan Dini

source: Title
id: Judul

source: Content
id: Isi

source: Early Warning Reports
id: Laporan Peringatan Dini

source: No entries found.
id: Entri tidak ditemukan.

source: Geo Level
id: Tingkatan Wilayah

source: ID digit length must be at least
id: Panjang angka ID minimal harus

source: Provinces
id: Provinsi

source: Cities
id: Kota

source: Subdistricts
id: Kecamatan

source: Villages
id: Kelurahan

source: RWs
id: RW

source: RTs
id: RT

source: No subdistricts found in this city.
id: Tidak ditemukan kecamatan di kota ini.

source: No cities found.
id: Kota tidak ditemukan.

source: No cities found in this province.
id: Tidak ditemukan kota di provinsi ini.

source: No provinces found.
id: Provinsi tidak ditemukan.

source: No RT found.
id: RT tidak ditemukan.

source: No RT found in this RW.
id: Tidak ditemukan RT di RW ini.

source: No RW found.
id: RW tidak ditemukan.

source: No villages found in this subdistrict.
id: Tidak ditemukan kelurahan dalam kecamatan ini.

source: No subdistricts found.
id: Kecamatan tidak ditemukan.

source: No RW found in this village.
id: Tidak ditemukan RW dalam kelurahan ini.

source: No villages found.
id: Kelurahan tidak ditemukan.

source: Infrastructure damage
id: Kerusakan infrastruktur

source: Infrastructure loss
id: Kerugian infrastruktur

source: Cross-sector damage
id: Kerusakan lintas sektor

source: Cross-sector loss
id: Kerugian lintas sektor

source: Productive damage
id: Kerusakan produktif

source: Productive loss
id: Kerugian produktif

source: Social-Housing damage
id: Kerusakan sosial perumahan

source: Social-Housing loss
id: Kerugian sosial perumahan

source: Total damage
id: Total kerusakan

source: Total loss
id: Total kerugian

source: Source
id: Sumber

source: Report auto summarys
id: Ringkasan Laporan Otomatis

source: No Data found.
id: Data tidak ditemukan

source: Event Map PDF
id: PDF Peta Kejadian

source: Infrastructure Damage
id: Kerusakan Infrastruktur

source: Infrastructure Loss
id: Kerugian Infrastruktur

source: Cross-sector Damage
id: Kerusakan Lintas Sektor

source: Cross-sector Loss
id: Kerugian Lintas Sektor

source: Productive Damage
id: Kerusakan Produktif

source: Productive Loss
id: Kerugian Produktif

source: Social-Housing Damage
id: Kerusakan Sosial-Perumahan

source: Social-Housing Loss
id: Kerugian Sosial-Perumahan

source: Total Damage
id: Total Kerusakan

source: Total Loss
id: Total Kerugian

source: Rehabilitation Activity Map
id: Peta Aktivitas Rehabilitasi

source: Filter
id: Saring

source: No activities found. Please try searching again.
id: Kegiatan tidak ditemukan. Silakan coba cari lagi

source: Pending
id: Tertunda

source: In Progress
id: Sedang berlangsung

source: Completed
id: Selesai

source: Physical
id: Fisik

source: Non Physical
id: Non-fisik

source: Cancel
id: Batalkan

source: Reset
id: Atur ulang

source: Start
id: Awal

source: End
id: Akhir

source: Time
id: Waktu

source: Height
id: Ketinggian

source: Weather
id: Cuaca

source: Source details
id: Detil sumber

source: Report Aggregator
id: Pengumpul Laporan

source: Disaster
id: Bencana

source: Keyword
id: Kata kunci

source: Active
id: Aktif

source: Inactive
id: Non-aktif

source: Sources
id: Sumber

source: Keywords
id: Kata Kunci

source: Report details
id: Detil laporan

source: Report content
id: Isi laporan

source: Report output
id: Keluaran laporan

source: Disaster attached
id: Bencana terlampir

source: Daily report
id: Laporan Harian

source: Pusdalops Reporting
id: Laporan Pusdalops

source: Replace report content with template?
id: Ganti isi laporan dengan template?

source: Date
id: Tanggal

source: Author
id: Penulis

source: Text ID
id: Teks ID

source: Text author
id: Teks penulis

source: Text title
id: Judul teks

source: Report
id: Laporan

source: Templates
id: Template

source: Daily
id: Harian

source: Weekly
id: Mingguan

source: Monthly
id: Bulanan

source: Yearly
id: Tahunan

source: Reports
id: Laporan

source: Attachments
id: Lampiran

source: Event Impacts
id: Dampak Kejadian

source: Event images
id: Gambar Kejadian

source: Disaster statistics
id: Statistik Bencana

source: Count
id: Jumlah

source: Total Evacuated
id: Total Terevakuasi

source: Total Affected
id: Total Terdampak

source: Total Death
id: Total Meninggal

source: Total Injury
id: Total Cedera

source: Water Gate
id: Pintu air

source: Area
id: Wilayah

source: Morning
id: Pagi

source: Noon
id: Siang

source: Night
id: Malam

source: Set event as active
id: Tetapkan kejadian menjadi aktif

source: Set event as inactive
id: Tetapkan kejadian menjadi non-aktif

source: Set report as unverified
id: Tetapkan laporan menjadi tidak terverifikasi

source: Set report as verified
id: Tetapkan laporan menjadi terverifikasi

source: Event details
id: Detil kejadian

source: Affected area
id: Wilayah terdampak

source: Imported file is not in unicode
id: Berkas yang diimport tidak dalam format unicode

source: encountered while trying to read file
id: terjadi kesalahan ketika mencoba membaca file

source: Impact data
id: Data dampak

source: Event Reports
id: Laporan Kejadian

source: Please select a Village.
id: Mohon pilih sebuah kelurahan.

source: Please select a RW.
id: Mohon pilih sebuah RW.

source: The selected RT is not found in the selected RW.
id: RT terpilih tidak ditemukan dalam RW yang terpilih.

source: The selected RW is not found in the selected village.
id: RW terpilih tidak ditemukan dalam kelurahan yang terpilih.

source: The selected village is not found in the selected subdistrict.
id: Kelurahan terpilih tidak ditemukan dalam kecamatan yang terpilih.

source: The selected subdistrict is not found in the selected city.
id: Kecamatan terpilih tidak ditemukan dalam kota yang terpilih.

source: The selected city is not found in the selected province.
id: Kota terpilih tidak ditemukan dalam provinsi yang terpilih.

source: Code
id: Kode

source: Disasters
id: Bencana

source: Closed
id: Ditutup

source: Minimum height
id: Ketinggian minimum

source: Magnitude
id: Magnitudo

source: Depth
id: Kedalaman

source: Unit in cm
id: Satuan dalam cm

source: Unit in Scala Richter
id: Satuan dalam Scala Richter

source: Unit in km
id: Satuan dalam km

source: Verified
id: Terverifikasi

source: Unverified
id: Tidak terverifikasi

source: Image
id: Gambar

source: Order
id: Urutan

source: Image preview (260x180 px)
id: Pratinjau gambar

source: RT text
id: Teks RT

source: Evacuation point
id: Titik evakuasi

source: Evacuated total
id: Total terevakuasi

source: Affected death
id: Meninggal

source: Affected injury
id: Cedera

source: Loss total
id: Total kerugian

source: Affected (in KK)
id: Cedera

source: In Person
id: Dalam Jiwa

source: In KK
id: Dalam KK

source: Event impacts
id: Dampak Kejadian

source: Skipping this row for import.
id: Baris ini dilewatkan untuk import.

source: Invalid disaster code.
id: Kode bencana tidak valid.

source: Province not found.
id: Provinsi tidak ditemukan.

source: City not found.
id: Kota tidak ditemukan.

source: Subdistrict not found.
id: Kecamatan tidak ditemukan.

source: Village not found.
id: Kelurahan tidak ditemukan.

source: City not found in the province.
id: Tidak ditemukan kota di provinsi ini.

source: Subdistrict not found in the city.
id: Tidak ditemukan kecamatan di kota ini.

source: Village not found in the subdistrict.
id: Tidak ditemukan kelurahan di kecamatan ini.

source: RW not found in the village.
id: Tidak ditemukan RW di kelurahan ini.

source: RT not found.
id: RT tidak ditemukan.

source: Impact
id: Dampak

source: Images
id: Gambar

source: No reports found for this event.
id: Tidak ditemukan laporan untuk kejadian ini.

source: Evacuation Points
id: Titik Evakuasi

source: No evacuation points found for this event.
id: Tidak ditemukan titik evakuasi untuk kejadian ini.

source: Description about events.
id: Deskripsi mengenai kejadian.

source: Description about reports.
id: Deskripsi mengenai laporan.

source: No reports found.
id: Laporan tidak ditemukan.

source: Group
id: Grup

source: Contact number
id: Nomor kontak

source: Groups
id: Grup

source: Messages
id: Pesan

source: Django site admin
id: Administrasi situs django

source: Django administration
id: Administrasi django

source: Categories
id: Kategori

source: Address
id: Alamat

source: Phone
id: Telepon

source: Fax
id: Faks

source: Location
id: Lokasi

source: View full map
id: Lihat peta besar

source: E-Library
id: Perpustakaan elektronik

source: Links
id: Tautan

source: Resources
id: Materi

source: Partners
id: Rekanan

source: Copyright
id: Hak Cipta

source: Home
id: Beranda

source: Gallery
id: Galeri

source: Logout
id: Keluar

source: Latest Early Warning Reports
id: Peringatan Dini Terbaru

source: Latest News
id: Berita Terbaru

source: More in
id: Selengkapnya di

source: No entries found!
id: Entri tidak ditemukan!

source: Disaster Statistics
id: Statistik Bencana

source: Water Level
id: Tinggi Muka Air

source: Level
id: Tingkatan

source: Weather Forecast
id: Prakiraan Cuaca

source: Profile
id: Profil

source: Maps
id: Peta

source: Rehabilitation Activity
id: Aktivitas Rehabilitasi

source: Rehabilitation
id: Rehabilitasi

source: News
id: Berita

source: General
id: Umum

source: Announcement
id: Pengumuman

source: Knowledge
id: Kajian

source: Go
id: Ok

source: Previous
id: Sebelumnya

source: Page
id: Halaman

source: of
id: dari

source: Next
id: Berikutnya

source: Account Activation Failed
id: Aktifasi Akun Gagal

source: Account activation failed.
id: Aktifasi akun gagal.

source: Account Activated
id: Akun Teraktifasi

source: Your account is now activated.
id: Akun Anda sudah teraktifasi.

source: You can login.
id: Anda dapat masuk.

source: Login
id: Masuk

source: Invalid username or password
id: Nama pengguna

source: Forgot your password?
id: Anda lupa kata sandi?

source: Reset it
id: Atur ulang

source: Not a member?
id: Bukan anggota?

source: Register
id: Registrasi

source: Logged Out
id: Sudah Keluar

source: Successfully logged out
id: Berhasil keluar

source: Password Change Complete
id: Selesai mengubah kata sandi

source: Password successfully changed!
id: Kata sandi berhasil berubah

source: Change Password
id: Ubah kata sandi

source: Password Reset Complete
id: Pengaturan ulang kata sandi selesai

source: Your password has been reset!
id: Kata sandi anda telah berubah

source: You may now <a href="%(login_url)s">login</a>
id: Anda dapat mengakses <a href="%(login_url)s">untuk masuk</a>

source: Confirm Password Reset
id: Konfirmasi pengaturan ulang kata sandi

source: Enter your new password below to reset your password:
id: Masukkan kata sandi baru anda di bawah ini untuk mengatur ulang kata sandi

source: Reset Password
id: Atur ulang kata sandi

source: We have sent you an email with a link to reset your password. Please check your email and click the link to continue.
id: Kami telah mengirimkan email yang berisi tautan untuk mengatur ulang sandi Anda. Mohon periksa email Anda dan klik pada tautan untuk melanjutkan.

source: Forgot your password? Enter your email in the form below and we'll send you instructions for creating a new one.
id: Lupa sandi Anda? Masukkan email Anda pada form di bawah ini dan akan kami kirimkan petunjuk untuk membuat sandi baru.

source: Registration Closed
id: Registrasi Ditutup

source: Sorry, but registration is closed at this moment. Come back later.
id: Maaf, saat ini registrasi ditutup. Cobalah di lain waktu.

source: Registration Complete
id: Registrasi Selesai

source: Please check your email to complete the registration process.
id: Mohon periksa email Anda untuk menyelesaikan proses registrasi.

source: Registration
id: Registrasi

source: Water gate
id: Pintu air

source: Water gates
id: Pintu Air

source: Multiple Water Level Report
id: Laporan Tinggi Muka Air Multipel

source: Clear
id: Cerah

source: Slightly cloudy
id: Sedikit berawan

source: Cloudy
id: Berawan

source: Drizzle
id: Gerimis

source: Rain
id: Hujan

source: Water level reports
id: Laporan Tinggi Muka Air

source: Water Gate Threshold
id: Ambang Batas Pintu Air

source: Water Level Reports
id: Laporan Tinggi Muka Air

source: No water level reports found.
id: Laporan tinggi muka air tidak ditemukan.

source: Critical
id: Kritis

source: Caution
id: Waspada

source: Safe
id: Aman

source: No water gates found.
id: Pintu air tidak ditemukan.

source: Water Level Chart
id: Grafik Tinggi Muka Air

source: Morning forecast
id: Prakiraan cuaca pagi

source: Noon forecast
id: Prakiraan cuaca siang

source: Night forecast
id: Prakiraan cuaca malam

source: Forecast
id: Prakiraan cuaca

source: Temperature min
id: Suhu min

source: Temperature max
id: Suhu max

source: Humidity min
id: Kelembaban min

source: Humidity max
id: Kelembaban max

source: Partly cloudy
id: Sedikit berawan

source: Light rain
id: Hujan ringan

source: Moderate rain
id: Hujan sedang

source: Heavy rain
id: Hujan deras

source: Weather forecast reports
id: Laporan Prakiraan Cuaca

source: No weather forecast reports found.
id: Laporan prakiraan cuaca tidak ditemukan.

source: Attachment details
id: Detil lampiran

source: Attachment image
id: Gambar lampiran

source: Attachment file
id: Berkas lampiran

source: Post details
id: Detil post

source: Maximum image width is
id: Lebar maksimum gambar adalah

source: Maximum image height is
id: Tinggi maksimum gambar adalah

source: Attachment
id: Lampiran

source: Author text
id: Teks penulis

source: Slideshow image
id: Gambar slideshow

source: Slideshow image crop (770x400 px)
id: Potong gambar slideshow (770x400 px)

source: Slideshow image list (170x150 px)
id: Daftar gambar slideshow (170x150 px)

source: Slideshow enabled
id: Aktifkan slideshow

source: Category
id: Kategori

source: Post
id: Pos

source: Image list (170x150 px)
id: Daftar gambar

source: Logo crop
id: Potong logo

source: Posts
id: Post

source: Site headers
id: Kepala Situs

source: Welcomes
id: Selamat Datang

source: Files
id: Berkas

source: Search posts
id: Cari post
